{
  "bondage_lines-10000001": "데저트 이글 선배, 다음 공연도 보러 와 주실 거죠? 다음엔 새로운 시도를 해보려고 해요!|새로운 시도라니, 어떤 거?|감이 잡힌 뒤론 저도 무대 공연에 능숙해졌잖아요? 그래서 역시 안일하게 발라드만 부르는 게 아니라, 고음이랑 로큰롤에도 도전하고 싶어요!|P38, 넌 기본기가 탄탄해. 하지만 그렇다고 성급하게 네 특기 분야에서 벗어나려 하지 말고, 먼저 잘하는 것부터 확실하게 잘할 수 있도록 하렴.|아... 역시 너무 이른 생각이었나요? 그렇네요, 우선 잘하는 분야부터 정점을 찍어야죠! 헤헤헤... 그럼, 다음에도 보러 와 주실 거예요?|항상 보고 있는걸?|항상요?!|마녀학도 양의 노래가 좋으니까. 어, 왜 그러니?|선배... 저 잠깐 선배 어깨에 기댈게요... 너무 기뻐서 과열됐어요...",
  "bondage_lines-10000002": "내가 용기를 내서 발걸음을 내디디고 내 장점을 발견한 건, 다 HK45가 응원해 준 덕분이야!|천만에~ 아이돌이란 그런 직업인걸. 영원히 눈부시고, 자신의 빛으로 모두의 마음을 비춰 주지!|메인 보컬로서도 힘낼게! 노래로 무대와 전장을 밝게 비추겠어!|전장에서 노래하다간 적한테 발각된다?|그건 그렇네. 아무튼 다음에 또 협력할 일이 생기면, 내가 특별히 듀엣곡을 작곡해볼게.|와아, P38이랑 같이 무대에서 공연할 날이 기대되는걸! 그래도 전장에서라면 지휘관님께 의견을 물어봐야겠지~|응! 계속 노력할 거야!|그래~ 함께 눈부신 미래로 나아가자!",
  "bondage_lines-10000003": "우리가 해냈어, Spectre! 앞으로 더 넓은 무대에 도전해보자!|우으...|응? 왜 그래?|그불게에... 누가 댓글로 \"그나저나 얘 누구야? 예쁘긴 한데 기지에서 본 적이 없네.\" 라더라...|어... 그, 그래도 사람들이 널 봤단 뜻이잖아! 나중엔 분명 팬도 생길 거야!|그건 그렇지만... 너무하잖아! 내가 여기서 얼마나 오래 전부터 일했는데!|그건... 다들 매일같이 바빠서... 아, 그런데 뭐 하나 물어봐도 돼?|뭔데... 훌쩍...|너 그때 반주 어디서 했어...?|......으아아아앙!!!",
  "bondage_lines-10000004": "이번에 정말 수고했어, Spectre! 열정과 땀은 무대에 오르기 위한 아주 중요한 요소야!|내가 노력하는 걸 봐줬구나! 정말 기뻐! 나도 분명 곧 인기가 생기겠지...?|그럼 다음 목표는~?|반주 스킬을 연마해 악보를 마스터한다!|그것도 중요하지만, 먼저 모두가 네 이름을 기억할 수 있도록 해야지.|그렇게 고생했는데 내가 누군지 아무도 몰랐다고?!",
  "bondage_lines-10000005": "설마 데저트 이글 선배에게 직접 지도를 받을 줄이야...! 정말 엄청난 영광이에요!|과한 칭찬이야, 지금의 난 그저 무대에서 물러난 과거의 사람인걸.|하지만 그렇게 유명했잖아요, 아직 세계 곳곳에 선배의 팬들이 남아있는데!다시 공연할 생각은 없으세요?|아니, 무대로 다시 돌아갈 마음은 없어. 그래도 무대는 항상 지켜볼 거야.|와아, 이건 또 얼마나 무겁고도 피할 수 없는 시선인가요...!|너희는 물론이고, 지금 스크린에서 활약하는 배우들도 모두 지켜보고 있어. 어느 때든, 자신의 광채로 무대를 빛내고 싶어하는 사람은 있기 마련이니까.|그럼 선배는요? 지금 생활에 만족하세요?|그렇다고 할 수 있지. 보호자든 인도자든 단순히 말을 나누는 벗이든, 맡은 역할에 몰입할 수만 있다면 우린 언제 어디서나 저마다의 배역으로서 활약하는 거니까.|오오~! 어... 그럼 혹시, 저도... 저도 그런 건가요!?|기뻐하긴 아직 일러. 자, 방금 동작 다시 한번 더.",
  "bondage_lines-10000006": "으히히... 이번엔 정말 짭짤하게 벌었네... 사기도, 사재기도 아니고, 규정에 어긋나지도 않고. 난 역시 천재야! 다음 타겟은 누구로 할까나~|스테츠킨, 나한테 따로 할 말은 없어?|엑, 왜 그렇게 아니꼽단 표정이야?|네 죄는 네가 잘 알 텐데. 아니면, 설마 내가 정말 납득할 줄 알았어?|알았어 알았어, 그렇게 화내지 마. 네 위신을 이용해 먹은 건 사실이니... 좋아, 8대2로 나눠 줄게.|......|...7대3? 알았어 6대4! 더는 양보 못 해! ......그래 그래, 5대5! 됐지?|사태의 심각성을 전혀 깨닫지 못하고 있구나...?|뭐, 뭐야? 잠깐, 오지 마! 히이익 인형 살려어어어!!"
}