{
  "daily_event-10000010": "버려진 군사 기지",
  "daily_event-20000010": "탐사대가 자욱한 황사를 헤치며 나아가는 중, 멀리 뜨거운 태양 아래에 어떤 건물의 윤곽이 나타났다... 아직 발을 디딘 적 없는 보물창고일지도.",
  "daily_event-30000010": "옛시대의 군사기지. 겉은 이미 색이 바래있었다. 인간들이 이곳을 떠날 때 분명 무척 급했거나, 다신 돌아올 일이 없다는 것을 알았을지도 모른다.\n기지 내부는 파손이 심각하지 않았고, 구석의 거미줄이 세월의 흔적을 나타냈다. 모래폭풍이 지나가길 기다리며, 탐사대는 기지를 한차례 수색해보기로 했다.",
  "daily_event-40000010": "이제 여기엔 아무것도 안 남았고 모두 모래에 서서히 묻힐 것이다. 인류가 버린 보석처럼.",
  "daily_event-10000020": "버려진 실험실",
  "daily_event-20000020": "관목이 도시의 빈틈을 채우고, 식물이 모든 건물을 차지했다... 인간이 떠나고 이들이 이곳의 주인이 되었다. 한 구석에 있는 팻말에 아직 흐릿하게 \"복사...센터실험...\"이라 새겨져 있다.",
  "daily_event-30000020": "과거 인류가 복사감염증에 저항하던 최전선이었던 이곳은 이젠 멸망하여 황폐해졌다. 물러난 사람도 있을 것이고, 끝까지 자리를 지킨 사람도 있었겠지만 전장은 모든 자를 집어삼킨다.\n탐사대가 아직 남아있는 실험품을 발견했다. 아직 쓸모가 있을지도.",
  "daily_event-40000020": "과거의 초연은 흩어지고, 모두 다음 전장으로 향한다.",
  "daily_event-10000030": "등대",
  "daily_event-20000030": "앞길을 밝히는 등대, 세월이 지나서도 자신의 사명을 꿋꿋하게 지키고 있다. 어둠 속에서 길을 잃으면 저 품에 안기는 것도 좋다.",
  "daily_event-30000030": "지키던 사람이 떠나고서도 이 등대는 여전히 품을 활짝 열고 길을 잃은 이들을 맞이해주고 있다.\n전망대 옆에 지도가 있지만, 직접 내려다 본 풍경에 그 도시의 원래 모습은 이미 알아볼 수가 없다.\n그 대신 있는 것은 떠도는 ELID, 파괴된 건물과 이전의 모험자가 남긴 흔적뿐이다... 이것으로 좀 더 멀리 갈 수 있을지도.",
  "daily_event-40000030": "등대는 앞길을 밝혀주었고, 당신의 뒷모습을 언제나 지켜볼 것이다.",
  "daily_event-10000040": "차량 잔해",
  "daily_event-20000040": "거대한 쇳덩이는 원소유주의 야심과 용기를 나타내고 있다. 그들은 자신들이 이곳 구석구석을 밟을 수 있다 믿은 모양이지만... 지금의 모습은 영 꼴이 아니다.",
  "daily_event-30000040": "길가에 널브러져 있는 차들에 남겨진 흔적을 보면, 품질 좋은 장비로도 떼거지로 몰려오는 습격자를 오랫동안 막아내지 못한 모양이다. 하지만 아무도 대오를 떠나지 않았다... 혹은 떠나지 못했거나, 떠날 생각이 없었을지도.\n모험자들이 남긴 마지막 흔적은 탐사대에 중요한 전투자료가 되었다.",
  "daily_event-40000040": "어쩌면 삶 자체가 일방통행의 대모험일 수 있다. 어떤 이들은 이미 각자의 여정을 떠났고, 당신들의 모험은 이제야 시작이다.",
  "daily_event-10000050": "우담화 꽃밭",
  "daily_event-20000050": "아무도 모르게 피어난 꽃밭, 혹은 누군가 비밀로 감춰둔 것일지도.",
  "daily_event-30000050": "쏟아지는 달빛이 꽃잎에서 흩어지는 빛과 섞여 은색의 호수가 되었다. 전설에서 신성한 꽃은 축복의 빛을 발하여 선택받은 이의 죄를 사하고 극락으로 인도한다.\n지금 눈앞에 펼쳐진 비밀을 한 번 파헤쳐 볼 시간이다.",
  "daily_event-40000050": "영혼의 불꽃이 저승의 꽃을 맴돈다. 피어난 순간 주변의 이들을 심연으로 끌고간다.",
  "daily_event-10000060": "탐험자",
  "daily_event-20000060": "여기서 동료를 마주칠 확률은 낮다. 있는 것이란 말이 안 통하는 괴물뿐이니까. 이왕 탐험자끼리 만났으니 인사라도 할까?",
  "daily_event-30000060": "다른 지휘관 휘하의 탐사대가 당신들을 보고 기뻐했다. \"세상에, 여기서 다른 산 사람을 만날 줄이야!\"\n비록 전술인형을 생물이라 치긴 어폐가 있지만 누가 신경쓰랴. 여기서 동료란 무엇보다 가치 있는 행운의 보물이다.\n더 행운이란 건 저들에게 당신들이 원하는 물건이 있다.",
  "daily_event-40000060": "비록 갈림길에서 헤어지지만 머지 않은 종점에서 다시 만나게 될 것이다.",
  "daily_event-10000070": "인간 과학자",
  "daily_event-20000070": "레드존에서 ELID 무리를 마주치는 건 흔한 일이지만, 이번은 좀 특이하다. 복사 방호 장비를 지닌 인간들이 근처에서 조용히 대화 중이었다.",
  "daily_event-30000070": "복사감염증 연구원과 지질탐사대원으로 이루어진 과학탐사대가 이 지대의 생태계를 파악하고 최신 복사감염 치료제의 효과를 테스트하려 한다.\n\"인류는 고향을 떠나도 언젠간 돌아오게 되어 있지. 시간이 얼마나 걸리든, 길이 아무리 험난하든.\"\n과학탐사대는 몇 가지 물품을 답례로 걸고 당신들에게 인형의 복사 내성 데이터를 수집해주길 부탁했다.",
  "daily_event-40000070": "과학탐사대는 다시 여정을 떠난다. 인간은 비록 자신의 수명이 얼마나 남아있는지를 몰라도 지금의 노력이 언젠가 분명 보답받으리라 믿고 있다.",
  "daily_event-10000080": "식물군",
  "daily_event-20000080": "눈앞에 처음 보는 풍경이 있었다. 버려진 도시를 뒤덮은 식물이, 복사 폭풍의 세례를 받아 수정의 숲이 되어 모래바람 가운데에서 반짝이고 있었다.",
  "daily_event-30000080": "이 크리스탈 세계에 규소화된 식물이 시야의 대부분을 차지했다. 어떻게 보면 결정이 파괴되지 않는 한 얼어붙은 시간 속에서 영원히 피어 있을 영생의 꽃이다.\n탐사대는 이 아름다우면서 연약한 장미를 잘 지킬 보장이 없지만, 그래도 한 송이 가져가기로 했다. 이 끝이 안 보이는 황무지에서 이것이 어쩌면 계속 나아갈 답안일지 모른다.\n하는 김에 여기서 잠깐 쉬고 가도 되지 않을까...",
  "daily_event-40000080": "황폐한 도시의 수정 숲, 포스트 아포칼립스의 낭만이 살아있는 풍경이다.",
  "daily_event-10000090": "오염지대의 인간",
  "daily_event-20000090": "낯설고 괴기한 단체, 형체를 봐선 인간임이 확실하나, 드러난 팔뚝엔 규소화 증상이 뚜렷했다.",
  "daily_event-30000090": "용기를 내어 말을 걸어보니 이 인간들, 혹은 인간이었던 자들은 그저 오고갈 곳이 없는 이들이었다.\n이들은 바람에 흩날리는 모래알, 사슬에서 풀려나 어떤 두려움도 없어져 오염지대에 삶의 종장을 쓰기로 한 것이다.\n\"수단 방법 안 가리면서까지 옐로우존에서 버틸 바에야 여기 다른 세상 구경을 하기로 했어.\" 규소화 증상이 나타난 인간은 이렇게 말했다. \"내일은 반드시 오고, 사고도 언젠간 온다, 그것이 진리지.\"\n탐사대는 그들에게서 선물을 받았다.",
  "daily_event-40000090": "아무도 운명을 지배할 수 없고, 그저 폭풍이 닥치기 전에 배의 돛대를 붙잡고 파도에 잠기지 않게 노력할 수 있을 뿐이다.",
  "daily_event-10000100": "거대 ELID 돌연변이 시체",
  "daily_event-20000100": "위험 등급 S인 D형 Elid 감염체, 제압하려면 중화기를 동원해야 한다. 비록 이미 싸늘한 주검이 되었지만 여전히 무시무시하다.",
  "daily_event-30000100": "사인을 알 수 없는 D형 Elid, 그 외형에 동물형 Elid의 특징이 남아있긴 하지만, 동족을 집어삼키면서 어떠한 진화를 이루었다.\n현재 인류 사회가 D형 Elid에 대해 아는 것은 매우 적지만, 일단 이들이 하급 Elid에게 엄청난 제어력을 가지고, 자신을 중심으로 소규모 군체를 형성할 수 있기에 지능을 발현한 것이 의심된다.\n탐사대는 시체 주변의 모든 구역을 신중하게 수색하고 샘플을 채집했다.",
  "daily_event-40000100": "어마어마한 위압감은 놈이 이 구역의 패왕이었음의 증거지만, 그늘에 이보다 무시무시한 것이 숨어있음이 분명하다. 뒤도 돌아보지 말고 빨리 떠나자.",
  "daily_event-10000110": "떠돌이 기계",
  "daily_event-20000110": "SF 영화에서 자주 볼 수 있는 광경. 외부 코팅이 벗겨진 기계가 평야 위를 떠돌며, 금속 뼈대로 햇빛을 반사하고 있다.",
  "daily_event-30000110": "아직 어느 정도 자아의식이 남아있는 기계들은 외형 파손으로 이곳에 버려진 듯하다.\n탐사대가 그들의 마인드맵을 회수해 소체를 교체해주겠다는 제안을 했지만 바로 거절당했다. 그들은 죽음을 두려워하지 않고 오히려 인간만의 독특한 체험을 갈망하고 있었다.\n탐사대에겐 무한한 선의를 베풀며, 이곳의 위험 생물 분포를 알려주면서, 그들이 수집한 여러가지 물자를 주면서 탐사대의 행운을 빌었다.",
  "daily_event-40000110": "그들은 여기서 마지막 세월을 보낼 것이다, 어쩌면 위대한 모험을 겪을 수도 있겠지. 방해하지 말고 조용히 떠나자.",
  "daily_event-10000120": "파란 전화박스",
  "daily_event-20000120": "파란색 전화박스. 탐사대는 왠지 이것을 여기저기에서 본 듯한 환각이 들었다.",
  "daily_event-30000120": "네모반듯한 파란 상자, 밖에서 보는 것보다 안은 훨씬 넓게 느껴진다. 중앙엔 복잡한 조작 패널이 있지만 탐사대 중 아무도 조작법을 알지 못했다\n그들의 고민을 간파했는지, 패널에 갑자기 한 줄 메시지가 떴다. \"방문해주셔서 감사합니다, 무엇을 도와드릴까요?\"",
  "daily_event-40000120": "우리가 운명을 선택한 것일까, 운명이 우리를 이곳에 이끈 것일까? 어쩌면 정답 자체가 없을 수도 있지만, 운명은 이미 앞에서 기다리고 있다.",
  "daily_event-10000130": "철거 공지",
  "daily_event-20000130": "언제든지 무너질 것 같은 건물, 안을 살펴보자는 의견도 있고, 그냥 지나치자는 의견도 있다.",
  "daily_event-30000130": "지하실에 들어가니, 굳게 닫힌 서랍에서 [구역 정리 계획 공문서]를 발견했다. \"발표일 이후 50개 업무일 동안 주민의 항의 의견을 수렴한다. 50개 업무일 이후 해당 계획을 시행한다.\"\n격식상 아무 문제 없는 공문이다. 이 지하실에서 이 문서를 찾는 것은 아무나 할 수 있을 것이다.\n서랍 옆에는 아무 설명도 없는 작은 상자가 있다. 탐사대는 이걸 열어볼지 말지 고민했다.",
  "daily_event-40000130": "문제의 답이란 무엇일까? 문제 자체란 또 무엇일까? 너무 많이 물어봤자 의미가 없다, 어차피 마지막엔 다 사라질 테니까.",
  "daily_event-10000140": "낡은 자동차",
  "daily_event-20000140": "클래식한 느낌이 넘치는 스포츠카가 마치 조난된 여행객처럼 길가에 세워져 있다.",
  "daily_event-30000140": "탐사대가 가까이 가니 걸윙 도어가 천천히 열려 내부의 모습을 드러냈다. 구식 계기판, 신비한 숫자, 도태된지 오래된 디지털 키보드, 모두 이 차가 이 시대의 산물이 아님을 나타냈다.\n운전석에 앉으니 저절로 시동이 걸렸지만 바로 움직이진 않았고, 계기판에 \"목적지를 선택하시오\"란 글자가 나타났다.",
  "daily_event-40000140": "자동차는 이미 자취를 감추었다. 이번엔 어디로 간 것일까? 다음에 저 차를 다시 본다면 미래의 일을 물어보는 게 어떨까?",
  "daily_event-10000150": "\"미네르바의 부엉이\" 술집",
  "daily_event-20000150": "주변에 전혀 녹아들지 않는 건물, 폐허 속에서 홀로 멀쩡한 모습이고, 안에서 음악 소리까지 새어나오고 있다.",
  "daily_event-30000150": "이곳엔 없을, 혹은 있어선 안 될 술집. 잔잔한 왈츠가 안에서 들려오며, 문 앞의 부엉이 나무 간판이 바람에 따라 흔들리고 있다.\n문을 열고 들어가지, 바텐더가 카운터 뒤에서 조용히 잔을 닦고 있었고, 탐사대의 일행을 보자 메뉴판을 건넸다.",
  "daily_event-40000150": "진실과 허구의 경계선이 모호해졌다, 어쩌면 허실 따위 아무 상관 없을 수도 있다. 정말 모든 게 가짜라 해도, 분명하게 느껴진 감각이었으니까."
}