{
  "mail_content-10000001": "테스트 우편",
  "mail_content-20000001": "스테이지 오픈 테스트 우편입니다. 1-4 클리어 후 받으며 이벤트 종료까지 유지됩니다",
  "mail_content-10000002": "테스트 우편",
  "mail_content-20000002": "스테이지 오픈 테스트 우편입니다. 1-5 클리어 후 받으며 일괄수령 시 사라지는데, 읽으면 사라지지 않습니다. 로직 오류이니 수정중.",
  "mail_content-10000003": "테스트 우편",
  "mail_content-20000003": "스테이지 오픈 테스트 우편입니다. 1-6 클리어 후 받으며 10간 유지됩니다.",
  "mail_content-10000101": "색이 바랜 편지",
  "mail_content-20000101": "사랑하는 드셰브니에게:\n\n먼저 너에게 사과해야겠구나. 그때 나는 내 가족을 볼 생각으로만 가득했었지, 그동안 계속 곁에 있어 줬던 너와 헬레나에게 작별 인사를 하는 것을 깜빡했어.\n\n난 네가 날 떠나지 않을 것이라 생각했어, 가족을 되찾아도 계속 곁에 있어 줄 거라고 생각했지... 하지만 내가 다시 돌아와 보니 넌 이미 그 자리에 없었어. 어쩌면 하늘이 제멋대로 떠난 나에게 내린 벌이겠지.\n\n네가 이 편지를 받을 거란 확신은 없지만 그래도 이렇게 적어서, 언젠가 꼭 네 손에 전해지기를 바란다.\n\n어느 날 요양원의 일을 그만두게 된다면 내 집에 오렴. 나는 지금 안전한 곳에서 살고 있단다, 푸른 잔디밭에, 꽃은 활짝 피어나고, 새들도 나무 위에서 지저귀는 곳이지.\n\n내 손녀는 아주 얌전하단다, 너와는 딴판이지. 그래도 내 손녀만큼 너도 사랑한다. 나는 항상 너와 손녀를 사랑할 거린다, 할머니로서 마땅히 해야 할 일이니까.\n\n물론, 너도 어쩌면 다른 가엾은 노인을 보살피고 있겠구나. 너처럼 귀엽고 순수한 아가씨를 싫어할 사람이 없지. 모두 너에게 마음을 열어줄 거야.\n\n그게 너의 일이니까, 넌 분명 나를 사랑한 만큼 다른 사람을 사랑해주겠지. 그리고 나를 구원해준 것처럼 그 사람의 상처 받은 마음을 치료해주겠지. 그게 너의 천성이니까.\n\n넌 네 두 손만큼 부드러운 마음을 가지고 있어, 다치면 고치기 위해 초기화해야 할지도 모르지만, 스스로 극복하고 과거의 기억과 경험을 가지고 다음 역으로 나아갈 수 있을 거야.\n\n너는 비록 몇 번이고 수리할 수 있겠지만, 기억만큼은 유일하단다. 그 기억을 가지고있는 너는, 내 삶의 대체할 수 없는 가족이란다.\n\n사랑한다, 언젠가 네 답장을 받을 수 있기를 기대하마.\n\n널 사랑하는 애쉬 제임스.",
  "mail_content-10000102": "열심히 쓴 손편지",
  "mail_content-20000102": "PP19 언니, 알파 언니, 그리고 그리폰 대장님：\n\n저 무사히 집에 도착해서요! 엄마가 인형이라고 해도 꼭 감사하다고 전해라 해서 편지를 써써요.\n\n먼저 알파 언니, 소떼에서 절 구해줘서 고마워요, 마치 소치기 선녀 가타써요. PP19 언니도 멋졌는데, 그 기술은 뭐라고 부르나요? 아빠는 포박술이라고 하고, 엄마는 겨투기라고 하는데 정화키는 뭔가요? 저도 나중에 커서 언니처럼 멋진 기술을 배우고 시퍼요!\n\n그리고 그리폰 대장님, PP19 언니가 대장님은 엄청 똑똑하고 조은 사람이라고 했어요. 저도 대장님처럼 멋지고 알파 언니처럼 이쁜 사람이 될 거예요. 아빠와 저를 지켜주셔서 고맙습니다!\n\n그리고, 언제 우리 근처에 들린다면 우리 집에 와서 호떡을 먹고 가세요. 우리 엄마는 무섭지만 호떡을 엄청 엄청 잘 만들러요!\n\n답장 꼭 해주세요!\n\n셜리",
  "mail_content-10000103": "랭킹 모드 전역 \"전갈위기\" 개방",
  "mail_content-20000103": "안녕하세요 지휘관님\n\n\"거울단계\" 이벤트 안젤리아 시점 제2막 \"상상계\"의 \"쌀알 소리 II\" 전역을 클리어 하여, 랭킹 모드 전역 \"전갈위기\"이 개방되었습니다.\n랭킹 모드 전역에서 지휘관님께선 언제든지 \"전역결산\"을 눌러 전투를 끝내 점수를 획득할 수 있습니다.\n이번 이벤트는 랭킹 모드 전역이 2개 있으며, 이벤트 기간 두 전역의 최고기록 점수를 합산하여 순위를 매깁니다. 이벤트 종료 후 순위에 따라 지휘관 머리 장식 \"무쇠심장\", 이벤트 요정 \"응원요정\" 등 보상을 배포합니다.\n그 외에도, 이번 이벤트는 누적 점수 보상을 추가하여 이벤트 기간 랭킹 모드 전역에서 얻은 점수가 누적되어 일정 수치에 도달하면 즉시 \"응원요정\", \"WA2000 전용 장비\" 등 보상을 얻을 수 있습니다.\n\n즐거운 게임 되세요.",
  "mail_content-10000104": "랭킹 모드 전역 \"안개 거두기\" 개방",
  "mail_content-20000104": "안녕하세요 지휘관님\n\n\"거울단계\" 이벤트 지휘관 시점 제3막 \"상징계\"의 \"모이라이를 향한 반역 II\" 전역을 클리어 하여, 랭킹 모드 전역 \"안개 거두기\"이 개방되었습니다.\n랭킹 모드 전역에서 지휘관님께선 언제든지 \"전역결산\"을 눌러 전투를 끝내 점수를 획득할 수 있습니다.\n이번 이벤트는 랭킹 모드 전역이 2개 있으며, 이벤트 기간 두 전역의 최고기록 점수를 합산하여 순위를 매깁니다. 이벤트 종료 후 순위에 따라 지휘관 머리 장식 \"무쇠심장\", 이벤트 요정 \"응원요정\" 등 보상을 배포합니다.\n그 외에도, 이번 이벤트는 누적 점수 보상을 추가하여 이벤트 기간 랭킹 모드 전역에서 얻은 점수가 누적되어 일정 수치에 도달하면 즉시 \"응원요정\", \"WA2000 전용 장비\" 등 보상을 얻을 수 있습니다.\n\n즐거운 게임 되세요.",
  "mail_content-10000105": "랭킹 모드 전역 \"악몽의 미로성\" 개방",
  "mail_content-20000105": "안녕하세요 지휘관님\n\n\"재귀정리\" 이벤트 제6장 \"혼돈의 종막”의 “kilo” 전역을 클리어 하여, 랭킹모드 전역 “악몽의 미로성”이 개방되었습니다.\n랭킹 모드 전역에서 지휘관님께선 언제든지 \"전역결산\"을 눌러 전투를 끝내 점수를 획득할 수 있습니다.\n이번 이벤트는 랭킹 모드 전역이 1개 있으며, 이벤트 기간 해당 전역의 최고기록 점수에 순위를 매깁니다. 이벤트 종료 후 순위에 따라 지휘관 머리 장식 \"외줄타기\", 이벤트 요정 \"마녀요정\"  등 보상을 배포합니다.\n그 외에도, 이번 이벤트는 누적 점수 보상이 존재하여 이벤트 기간 랭킹 모드 전역에서 얻은 점수가 누적되어 일정 수치에 도달하면 즉시 \"마녀요정\", SR-3MP 전용장비 \"SR3 특제 소음기\" 등 보상을 얻을 수 있습니다.\n\n즐거운 게임 되세요.",
  "mail_content-10000106": "랭킹 모드 전역 \"베티 수\" 개방",
  "mail_content-20000106": "안녕하세요 지휘관님\n\n\"고정점\" 이벤트 제4장 \"타이히뮐러 공간\" 오픈과 동시에 랭킹모드 \"베티 수\"가 개방되었습니다.\n이번 랭킹모드는 3개 전역으로 이루어지며, 각 전역 최고 점수의 합이 지휘관님의 최고기록이 됩니다. 이벤트 기간 최고기록이 일정 수치에 도달하면 점수 보상으로 지휘관 머리 의상 \"구름 타고 바람 잡기\", 이벤트 요정 \"함정 요정\", 신규 훈장 \"지옥방문 훈장\"등 보상을 얻을 수 있습니다.\n동시에 각 지휘관의 최고기록에 순위를 매겨, 이벤트 종료 후 순위에 따라 \"지옥방문 훈장\" 등 보상을 지급합니다.\n그 외에도, 이번 이벤트는 누적 점수 보상이 존재하여 이벤트 기간 랭킹 모드 전역에서 얻은 점수가 누적되어 일정 수치에 도달하면 즉시 \"함정요정\", 콜트 파이슨 전용장비 \".357 무피갑탄\" 등 보상을 얻을 수 있습니다.\n\n즐거운 게임 되세요."
}