{
  "sangvis-10001001": "스케어크로우",
  "sangvis-40001001": "정보 수집분석을 잘하지만, 정면 전투에는 다소 약한 면이 있다. 철혈에서 지위가 낮은 편이다. 이성적이고 과묵한 독설가, 직책에 충실하며, 감정에 휘둘리는 것을 타기한다. 그래서 감정이 풍부한 주제에 명령에 복종할 줄만 아는 그리폰 인형을 상대로 우월감을 가진다.",
  "sangvis-30001001": "미정",
  "sangvis-10001002": "엑스큐셔너",
  "sangvis-40001002": "엘리트 척후에 해당하며, 스케어크로우보다 지위가 약간 높고, 자주 둘이서 함께 행동한다. 저돌적이고 괄괄한 여장부 성격을 가진 인형. 정정당당하게 싸우길 좋아하며, 약자를 괴롭히는 건 싫어한다.",
  "sangvis-30001002": "미정",
  "sangvis-10001003": "헌터",
  "sangvis-40001003": "기동력과 지능이 높으며, 교란과 추격 작전에 특화되어 있다. 스케어크로우와 엑스큐셔너와 함께할 때 최고의 실력을 발휘할 수 있다. 침착하고 냉정하며, 온갖 수단으로 적을 궁지에 몰아넣어 붙잡는 것을 선호한다. 그리폰을 매우 오만하게 대하지만, 너무 비겁한 수단을 쓰는 건 좋아하지 않는다.",
  "sangvis-30001003": "미정",
  "sangvis-10001004": "인트루더",
  "sangvis-40001004": "책략 제공을 담당하며, 해킹 및 신호 간섭에도 특화되어 있다. 게이저의 직속 부하지만 자신도 작전 인형을 지휘할 수 있는 지위가 다소 높은 인형이다. 언행은 우아하고 상냥하지만, 소름 끼치는 공허가 느껴진다. 인간의 희극을 좋아하는데, 이는 어쩌면 자신의 개성을 찾아내기 위함일 수도 있다.",
  "sangvis-30001004": "미정",
  "sangvis-10001005": "디스트로이어",
  "sangvis-40001005": "폭파 임무에 특화되어 있으며, 폭탄 해체도 전문가 수준이다. 개인 전투 능력도 괜찮아, 가끔 알케미스트와 조를 짤 때가 있다. 평소 건방지고 입이 험하지만, 츤데레 끼가 있다. 어린애처럼 투정을 부리며, 다급해지면 울음을 터뜨린다. 자신의 키를 매우 신경 쓰고 있다.",
  "sangvis-30001005": "미정",
  "sangvis-10001006": "아키텍트",
  "sangvis-40001006": "원거리 파괴 및 화력 지원이 특기인 강력한 인형, 평소 혼자서 행동한다. 활발하고 해맑은 성격에 생각이 없는 소녀. 언제나 즐거워 보이며, 그리폰에 대해서도 적대심이 없고, 철혈에는 최소한의 명령 복종만 하는 수준이다. 하지만 폭격과 파괴에 열중하기 때문에 여전히 골치 아픈 상대다.",
  "sangvis-30001006": "미정",
  "sangvis-10001007": "우로보로스",
  "sangvis-40001007": "단거리 돌파 또는 수비 작전에 특화되어, 지능과 전투 능력 모두 높은, 나비 사건 이후 제작된 인형. 하지만 실험작이기 때문에 AI가 불안정하고 통제하기 어렵다. 겉으로는 진중해 보여도 속으론 매우 거만하다. 비록 강한 무력과 지능을 가졌지만, 실전 경험이 적고 행동 스타일도 불안정하므로, 적과 아군 모두 그녀에 대해 방심할 수가 없다.",
  "sangvis-30001007": "미정",
  "sangvis-10001008": "알케미스트",
  "sangvis-40001008": "다양한 상황에 대응할 수 있고, 심문에도 능한 엘리트 인형, 가끔 디스트로이어와 조를 짤 때가 있다. 오만하고 잔인한 성격으로, 목적을 위해서라면 수단을 가리지 않는다. 그리폰을 자신의 욕구를 채우기 위한 장난감 취급하는 등 사디즘 성향이 있지만, 그래도 심리적으로 성숙하여, 철혈 동료를 위해 나서 싸운다.",
  "sangvis-30001008": "미정",
  "sangvis-10001009": "드리머",
  "sangvis-40001009": "전투 능력에 편중되어, 초원거리 지정 타격 능력을 가졌다. 나비 사건 이후 제작되어 엘리사의 직속 명령을 따른다. 저격 능력 덕분에 정면에 나설 일이 드물어 평소 철혈 본부에서 저지를 놀리면서 지낸다. 우아한 미소에서 오만함과 예측할 수 없고 매우 불안정한 정신상태가 드러난다. 항상 자아중심적으로 작전 중에 통제에서 벗어나는 모습을 보여준다, 그 엄청난 파괴력에 아군까지 휘말릴 수 있어 모두 그녀가 전장에 나타나지 않기를 바라고 있다.",
  "sangvis-30001009": "미정",
  "sangvis-10001010": "게이저",
  "sangvis-40001010": "작전 지휘 및 인원 조달을 담당하며, 작전 인형을 지휘할 수 있고, 자체 전투 실력도 상당한, 에이전트 직속 부하인 고위 인형이다. 진지하고 엄격한 성격으로 언행에서 똑 부러지는 기품이 넘쳐난다. 적을 상대할 때도 원칙과 예절을 중시한다.",
  "sangvis-30001010": "미정",
  "sangvis-10001011": "저지",
  "sangvis-40001011": "지휘 능력에 편중되어, 철혈 본부의 방어 및 보안 시스템을 담당한다. 나비 사건 이후 제작되어 오직 엘리사의 명령만 따르는 호위 무사 같은 인형이다. 엄숙하고 융통성이 없는 성격으로, 군인 같은 위엄과 패기를 보여준다. 하지만 몸집이 작아 얕보이기 쉬워, 이걸 가지고 놀리는 건 적이든 아군이든 상관없이 철저하게 응징한다. 엘리사에겐 절대복종하며, 성격이 다른 드리머를 상대론 골머리가 아프다.",
  "sangvis-30001011": "미정",
  "sangvis-10001012": "에이전트",
  "sangvis-40001012": "엘리사와 부하 철혈 사이의 소통 및 후방 관리를 맡고 있다. 전투와 지휘 모두 만능으로, 모든 철혈 병력을 통제하는 높은 지위에 있는 인형이다. 침착하고 냉정하며, 일 처리가 착실하다. 누구에게나 공손한 말투를 취하지만, 존중심은 오직 자신의 주인을 향하며, 다른 이들에게는 매우 악랄하게 대한다, 특히 그리폰을 매우 업신여긴다.",
  "sangvis-30001012": "미정",
  "sangvis-10001013": "아델린",
  "sangvis-40001013": "패러데우스의 \"니토\" 중 하나, 고위력 소총형 무기로 싸운다. 폭발과 함께 춤추며, 파도같은 공세로 적진을 무너뜨린다. 양산 모델로서 자신의 감정을 억누르는 것에 익숙하며, 음산한 겉보기 안에 과연 인간의 감정이 있는지는 알 수가 없다.",
  "sangvis-30001013": "미정",
  "sangvis-10001014": "알리나",
  "sangvis-40001014": "패러데우스의 \"니토\" 중 하나, 낫 모양의 근접무기를 사용한다. 순백의 사신처럼 전장에 강림해 강철을 베고 목숨을 앗아간다. 초기형 고급 니토로서의 자존심이 있으며, 오직 인정하는 상대에게만 상냥하고 귀여운 모습을 보인다.",
  "sangvis-30001014": "미정",
  "sangvis-10001015": "아키텍트-NVW형",
  "sangvis-40001015": "아키텍트 임해전투특화형, 약칭 NVW형. IOP가 철혈이 폐기한 기획안을 재구성해서 제작한 해상전용 소체다. 해변이 아닐 경우 아키텍트는 스스로 저장한 소재로 주변을 해변으로 개조한 다음 작전을 개시한다. 적절한 진지구축 또한 아키텍트의 직무다.",
  "sangvis-30001015": "미정",
  "sangvis-10001016": "인트루더-종막의 마녀",
  "sangvis-40001016": "인트루더-종막의 마녀, IOP가 인트루더에 대한 수많은 데이터 분석과 실전 테스트 후 시뮬레이터 데이터에 기반하여 제작한 조우전 특화 소체입니다. 추가적으로, 감정 모듈에 신기술을 응용한 종막의 마녀는 지휘 및 지원 능력이 더욱 강해졌을 뿐만 아니라, 그 비상한 정신력으로 소규모 전장에서 최대한으로 적군에게 공포 심리를 퍼뜨려 적의 사기를 꺾을 수 있습니다.",
  "sangvis-30001016": "미정",
  "sangvis-10001017": "디스트로이어 - 폭주사슴",
  "sangvis-40001017": "디스트로이어-폭주사슴은 설원지대 작전에 대응하여 개발한 특별 모델로, 혹한 환경에서도 기동성과 정밀 타격 능력을 보장하며, 무기의 화력과 폭발력도 상향되었습니다. 디스트로이어 본인의 강렬한 요구로 순록을 본딴 디자인을 했으며, 크리스마스 트리 구슬 장식 모양의 탄약 외피로 적에게 달콤한 죽음을 선사합니다.",
  "sangvis-30001017": "미정",
  "sangvis-10001018": "헌터-나방 사냥",
  "sangvis-40001018": "헌터-나방 사냥은 잠입 및 암살에 특화된 모델로, 나비목 곤충의 날개 구조를 모방한 복장으로, 반사하는 색상을 조절해 환경에 녹아들 수 있습니다. 헌터의 개인 취향으로 평상시엔 수레국화 같은 푸른색을 띠며, 일정 수준의 현혹 효과를 가지고 있습니다. 이는 작전 중에 푸른 꽃잎이 흩날리는 배경으로 나타나며, 그 광경을 봤다는 것은 헌터의 덫에 걸렸다는 뜻입니다.",
  "sangvis-30001018": "미정",
  "sangvis-10001019": "케르베로스",
  "sangvis-40001019": "디너게이트의 초특급 강화판. 덩치는 물론, 장갑과 화력까지 엄청나게 강화된 데다 인형의 마인드맵까지 어느 정도나마 탑재할 수 있다. 하지만 양산이 어렵고 가성비도 떨어지며, 전술적 역할도 명확하지 않다. 개발 기록마저 베일에 가려져 있어, 전장에서 마주치는 일은 손에 꼽을 것이다.",
  "sangvis-30001019": "미정",
  "sangvis-10002001": "브루트",
  "sangvis-40002001": "철혈의 신형 근거리 작전 유닛, 적에게 빠르게 접근해 무시무시한 피해를 입힌다. 하지만 장갑이 부실해 파괴되기 쉽다.",
  "sangvis-30002001": "미정",
  "sangvis-10002002": "드라군",
  "sangvis-40002002": "철혈의 고급 작전 유닛, 소형 보행기와 돌격 무기를 장착했다. 화력과 사거리, 그리고 기동력 모두 상당한 수준으로, 전장에서 강행돌파를 위해 투입된다.",
  "sangvis-30002002": "미정",
  "sangvis-10002003": "이지스",
  "sangvis-40002003": "군용 표준 규격 기갑 유닛이지만, 출고되기 전에 철혈에게 탈취당했다. 제식무기인 전기충격기와 방패를 장착했다. 근접전 능력이 뛰어나며, 두꺼운 장갑을 지녔다.",
  "sangvis-30002003": "미정",
  "sangvis-10002004": "네메움",
  "sangvis-40002004": "군용 표준 규격 기갑 유닛이지만, 출고되기 전에 철혈에게 탈취당했다. 현대 군용화기 시스템을 탑재하여, 에너지를 충전하여 강력한 사격을 한다. 하지만 공격 속도가 느리고 방어력이 부실하다.",
  "sangvis-30002004": "미정",
  "sangvis-10002005": "타란툴라",
  "sangvis-40002005": "디너게이트의 장갑 강화 버전. 생존력이 크게 상승했으며, 무리를 지어 적에게 큰 피해를 입힐 수 있습니다.",
  "sangvis-30002005": "미정",
  "sangvis-10002006": "맨티코어",
  "sangvis-40002006": "군용 표준 규격 기갑 유닛이지만, 출고되기 전에 철혈에게 탈취당했다. 현대 군용 돌격 무기와 장갑을 탑재하여, 화력과 방어력 모두 뛰어나다.",
  "sangvis-30002006": "미정",
  "sangvis-10002008": "가드SWAP",
  "sangvis-40002008": "강화된 가드. 방패와 근거리 화기 모두 강화되어, 수비가 더욱 견고해졌다.",
  "sangvis-30002008": "미정",
  "sangvis-10002009": "리퍼 SWAP",
  "sangvis-40002009": "성능을 대폭 강화한 리퍼. 화력과 기동력 모두 크게 상승했다. 과거의 자신과 이별하기 위해 머리색과 제복을 교체했다.",
  "sangvis-30002009": "미정",
  "sangvis-10002010": "베스피드 SWAP",
  "sangvis-40002010": "성능을 대폭 강화한 베스피드, 아군 유닛을 약화하는 능력을 습득했습니다. 새로운 헬멧과 보호구를 분출받아 사기가 높습니다.",
  "sangvis-30002010": "미정",
  "sangvis-10002011": "프롤러 SWAP",
  "sangvis-40002011": "강화된 프롤러, 부족했던 화력과 기동력을 보완하여 드디어 최전선에서 싸울 정도의 능력을 얻었다.",
  "sangvis-30002011": "미정",
  "sangvis-10002012": "드라군 SWAP",
  "sangvis-40002012": "강화된 드라군, 보행기와 돌격 무기뿐만이 아니라 모든 면이 업그레이드되었다. 신중하게 상대해야 한다.",
  "sangvis-30002012": "미정",
  "sangvis-10002013": "스트라이커 SWAP",
  "sangvis-40002013": "강화된 스트라이커, 기관총이 개량된 동시에 본체도 장갑을 덧씌웠다. 화력과 제압력 모두 상승했다.",
  "sangvis-30002013": "미정",
  "sangvis-10002014": "이지스 SWAP",
  "sangvis-40002014": "이지스의 철혈 강화판, 방패와 본체 장갑이 더욱 두꺼워졌으며, 근접전 능력도 대폭 상승했다.",
  "sangvis-30002014": "미정",
  "sangvis-10002015": "예거 SWAP",
  "sangvis-40002015": "강화된 예거, 저격 무기의 위력과 정밀성이 더욱 상승했으며, 부실했던 본체도 생존력을 보충했기에 매우 위협적이다.",
  "sangvis-30002015": "미정",
  "sangvis-10002016": "생강빵 가드",
  "sangvis-40002016": "철혈의 고급 명절용 더미, 생강빵과 사탕지팡이를 장착했다. 보다싶이 당분이 높은 유닛으로 중요한 주방을 수비하거나, 디스트로이어를 미끼로 보내고 몰래 사탕을 훔치려하는 드리머를 저지하기 위해 사용된다.",
  "sangvis-30002016": "미정",
  "sangvis-10002017": "유령신부",
  "sangvis-40002017": "조용한 양옥 안에서 화려한 옷으로도 채울 수 없는 원한이 여전히 서성인다. 아름다운 외모에 현혹되지 말고, 그녀가 당신에게 부케를 던질 시 꼭 피해라.",
  "sangvis-30002017": "미정",
  "sangvis-10003001": "리퍼",
  "sangvis-40003001": "철혈의 표준 규격 작전 유닛. 근거리 돌격 무기를 장착했다. 기동력이 비교적 높아 전장에서 선봉 또는 정찰을 맡는다.",
  "sangvis-30003001": "미정",
  "sangvis-10003002": "베스피드",
  "sangvis-40003002": "철혈의 표준 규격 작전 유닛. 원거리 돌격 무기를 장착했다. 하급 군용인형과 비슷한 화력을 지녀, 소규모 전투에서 주력을 맡는다.",
  "sangvis-30003002": "미정",
  "sangvis-10003003": "가드",
  "sangvis-40003003": "철혈의 고급 작전 유닛, 방패와 근거리 화기를 장착했다. 보이는 것처럼 수비를 담당하여, 중요한 유닛을 호위하거나, 전선을 추진할 때 강력한 선봉으로 등장한다.",
  "sangvis-30003003": "미정",
  "sangvis-10003004": "예거",
  "sangvis-40003004": "철혈의 표준 규격 작전 유닛, 원거리 저격 무기를 장착했다. 맷집이 부실하지만 화력과 명중률이 높다, 평소 작전에서 반드시 주의해야 할 상대.",
  "sangvis-30003004": "미정",
  "sangvis-10003005": "스트라이커",
  "sangvis-40003005": "철혈의 표준 규격 작전 유닛, 기관총을 장착하여 화력과 사속 모두 높다. 전장에서 주로 화력 행사와 제압 사격을 담당한다.",
  "sangvis-30003005": "미정",
  "sangvis-10003006": "디너게이트",
  "sangvis-40003006": "철혈의 하급 기갑 유닛. 약하지만 양산에 적합하여, 순찰 및 수색 임무에 투입된다. 단순한 몸통 박치기로 공격하지만, 숫자가 불어나면 결코 무시할 수가 없다.",
  "sangvis-30003006": "미정",
  "sangvis-10003007": "스카웃",
  "sangvis-40003007": "철혈의 하급 기갑 유닛. 화력은 비교적 약하지만 기동력과 은폐성이 매우 뛰어나다. 주로 전선 정찰과 정보 수집에 투입된다.",
  "sangvis-30003007": "미정",
  "sangvis-10003008": "프롤러",
  "sangvis-40003008": "철혈의 하급 기갑 유닛. 화력과 기동력 모두 낮아, 후방에서 순찰과 정찰 임무를 담당한다.",
  "sangvis-30003008": "미정",
  "sangvis-10003009": "재규어",
  "sangvis-40003009": "철혈의 표준 규격 기갑 유닛. 일종의 자주 박격포로, 기동성이 떨어지지만, 위력만큼은 정규군 무기와 맞먹는다.",
  "sangvis-30003009": "미정",
  "sangvis-10003010": "골리앗 공장",
  "sangvis-40003010": "폭발 유닛을 생산하는 이동식 철혈 공장. 자폭 기능을 가진 골리앗을 끊임없이 생산한다. 전장에 오래 있을수록 큰 위협이 된다.",
  "sangvis-30003010": "미정",
  "sangvis-10009001": "우로보로스",
  "sangvis-40009001": "단거리 돌파 또는 수비 작전에 특화되어, 지능과 전투 능력 모두 높은, 나비 사건 이후 제작된 인형. 하지만 실험작이기 때문에 AI가 불안정하고 통제하기 어렵다. 겉으로는 진중해 보여도 속으론 매우 거만하다. 비록 강한 무력과 지능을 가졌지만, 실전 경험이 적고 행동 스타일도 불안정하므로, 적과 아군 모두 그녀에 대해 방심할 수가 없다.",
  "sangvis-30009001": "미정",
  "sangvis-10090001": "PPSh-41",
  "sangvis-40090001": "땜빵용 리소스, 히이이이익!",
  "sangvis-30090001": "미정"
}