{
  "skin_group-10000002": "무서운 이야기",
  "skin_group-20000002": "핼러윈 데이의 기묘하고 신비한 가장무도회에 공포스러운 분위기가 서서히 번져갑니다... 이번에 지휘관은 주동자를 찾아내서 퍼레이드 이벤트를 위기에서 지켜낼 수 있을까요?",
  "skin_group-10000003": "치명적인 공연",
  "skin_group-20000003": "컨텐더 덕분에 지휘관도 성대한 오페라 연극에 초청받게 되었습니다. 화려한 무대 뒷편에 숨어있는 위험한 살기, 지휘관을 노리는 치명적인 무기는 과연 뭘까요? 갑작스러운 습격일까요, 아니면 미리 준비하고 있던 인형들일까요?",
  "skin_group-10000001": "산타클로스 헌팅 작전",
  "skin_group-20000001": "그리폰의 첫 번째 크리스마스의 밤이 다가오고 있습니다. 다들 크리스마스 파티와 이벤트를 즐기는 와중, 몇몇 위험한 인형들이 정신나간 계획을 세우게 되는데......",
  "skin_group-10000004": "연말 추억",
  "skin_group-20000004": "동양 인형이 기지를 떠난 사이, 성대한 명절인 설을 그리폰에 남겨진 인형들은 어떻게 재현할 수 있을까요? 예상치 못한 소동이 지나고, 새해엔 분명 좋은 일이 있을 거예요...아마.",
  "skin_group-10000005": "달콤한 시간",
  "skin_group-20000005": "홍보용 촬영 임무를 맡게된 인형들은 평소에는 볼 수 없었던 모습들을 보여줬습니다. 과연 웨딩 드레스를 입은 그 순간이, 인형들에게 특별한 추억으로 남을 수 있을까요?",
  "skin_group-10000006": "그리폰 설립 기념 파티",
  "skin_group-20000006": "비교적 엄숙한 그리폰의 설립 기념 파티지만, 그래도 기지 내부에서 하는 파티는 비교적 안심이 됩니다. 그리폰의 설립을 축하하기 위해 모인 연회, 지휘관님~ 오늘은 좀 시끄럽게해도 괜찮겠죠?",
  "skin_group-10000007": "다이아는 도둑맞지 않는다",
  "skin_group-20000007": "설립 기념행사에서 지휘관과 인형들은 특별한 임무를 맡게 되었어요. 모두가 지키는 이상 누구도 쉽게 보석을 훔칠 수 없어요, 추억도 마찬가지로요.",
  "skin_group-10000008": "메이드 캠프",
  "skin_group-20000008": "중요한 임무를 맡기 위해서, 인형들은 추가적인 특수 훈련을 받게됐어요. 비록 우수한 메이드가 되는 것이 쉬운 일은 아니지만, 그녀들이라면 아마 문제 없겠…죠?",
  "skin_group-10000009": "비치 코만도",
  "skin_group-20000009": "그리폰의 인형들은 예상치 못한 짧고도 평화로운 여름휴가를 얻었어요, 하지만 이 해변에는 뭔가 비밀이 숨겨져 있는 것 같은데요... 과연 인형들은 “평화로운” 휴가를 지낼 수 있을까요?",
  "skin_group-10000010": "마녀의 숲",
  "skin_group-20000010": "핼러윈 밤, 아무도 모르는 창고 구석에서 그리폰 인형 몇명이 괴담 릴레이를 하던 중 의도치 않게 무시무시한 이세계의 문을 열었다. 이건 유령의 짓인가? 아니면 인형의 장난인가?",
  "skin_group-10000011": "성탄절 익스프레스",
  "skin_group-20000011": "크리스마스 이브, G36에게 사고가 나서 Five-seveN이 대신 행사 인원 배치 업무를 맡았다. 허둥지둥 찾아온 동료들은 과연 임무를 무사히 완수할 수 있을까? 아니면 행사 도중 제멋대로 굴게 될까?",
  "skin_group-10000012": "설 맞이 대작전",
  "skin_group-20000012": "다가오는 설날을 대비해, 그리폰 기지는 여태까지 없던 대작전을 시행했다. 바로… 인사 돌리기! 천년을 거쳐 내려온 풍속을 올해도 지킬 수 있을 것인지? 아니면… 이번 요란한 소용돌이에 휘말리는 건 또 누구일 것인가!?",
  "skin_group-10000013": "총과 장미",
  "skin_group-20000013": "이번 의뢰 덕분에 인형들은 모처럼 웨딩드레스를 입게 되었어요. 익숙한 총성과 초연과 잠시 떨어져 지낸 그동안 저마다 무슨 생각을 품고 있을까요?",
  "skin_group-10000014": "함박웃음의 밤",
  "skin_group-20000014": "설립 기념일을 맞아 그리폰 인형들은 간식으로 가득한 연회에 초청받았습니다. 원래 걱정 없이 쉴 수 있는 밤이라 생각했지만, 갑자기 나타난 두 깜짝 손님 때문에 재밌고 스릴 넘치게 되었습니다.",
  "skin_group-10000015": "인어 수색 작전",
  "skin_group-20000015": "겉으론 \"휴가\"라며 실상은 \"인어 수색 작전\", 이번 해변 여행에서 많은 돌발상황이 발생했어요. 어째서 해변에 전투의 흔적이 있는 걸까요? 수수께끼의 서류들은 또 무슨 역할을 하는 걸까요?",
  "skin_group-10000016": "꼭두각시 무도회",
  "skin_group-20000016": "수많은 고비를 넘기고, 드디어 올해 그리폰에서 담력 시합을 개최하게 되었다. 하지만 모두의 웃음 속에서 알 수 없는 그림자가 기회를 엿본다. \"그녀\"의 목적은 과연...?",
  "skin_group-10000017": "피렌체의 선물",
  "skin_group-20000017": "또 다시 찾아온 크리스마스, 인형들도 모두 바쁘게 움직였다. 올해에는 그리폰에 가장 아름다운 크리스마스트리를 심어 모두에게 선물로 주려고 한다. 그리고 이 또한 모두에게 가장 인상 깊은 소중한 추억이 되겠지..."
}